export const guest1 = {
  column: ["場所", "企画名", "団体名"],
  data: [
    [
      "5214",
      "レスキューロボットを操縦してみよう！！",
      "レスキューロボットSAZANKA",
    ],
    ["5215", "部誌配布", "漫画研究部"],
    ["5217", "世界のボードゲーム展示会", "名工大シミュレーションゲーム友の会"],
    ["5218", "美術部 展示会", "美術部"],
    ["5221", "ゲームセンターNITMic", "コンピュータ倶楽部"],
    ["5222", "早押しクイズ体験会", "クイズ研究会"],
    ["5223 52号館中庭", "鉄道模型展示とミニ SL 乗車体験", "鉄道研究会"],
  ],
  widthWeight: [1, 4, 3],
};

export const guest2 = {
  column: ["場所", "企画名", "団体名", "備考"],
  data: [
    ["5225", "「#nitechphoto」写真展＆撮影会＆活動記録", "写真サークル"],
    ["5226", "Nitech 模型展示会", "模型同好会"],
    ["5227", "名工大V（バーチャル）水泳～序章～", "水泳部", "2日目のみ"],
    ["5231", "League NitPoke 2024", "ポケモンサークルNitPoke"],
    ["5232", "マジックショー", "マジックサークルNIT"],
    ["5233", "体育会系自動車部 運転シミュレーター＆車", "自動車部"],
    [
      "52号館南口",
      "名古屋工業大学フォーミュラプロジェクト EV 車両 N.I.T-22 の展示",
      "フォーミュラプロジェクト",
    ],
    ["2311", "アカペラ教室ライブ", "アカペラサークルGrazie!"],
  ],
  widthWeight: [1, 4, 3, 2],
};
